{% extends './layout/layout.html' %} 
      {% block title %} 我在海里看太阳作文700字 - 作文网 {% endblock %} 
      {% block content %}
        <div>
          <h1>我在海里看太阳作文700字</h1>
          <p><div class="path"><em><a href="https://m.zuowen8.com/a/584629.html" target="_blank">&#x624B;&#x673A;&#x7248;</a></em><a href="https://www.zuowen8.com/">&#x4F5C;&#x6587;&#x5427;</a> &gt; <a href="/chuzhong/">&#x521D;&#x4E2D;&#x4F5C;&#x6587;</a> &gt; <a href="/chuzhong/zhongkaozuowen/">&#x4E2D;&#x8003;&#x4F5C;&#x6587;</a> &gt; <a href="https://www.zuowen8.com/a/584629.html">&#x6211;&#x5728;&#x6D77;&#x91CC;&#x770B;&#x592A;&#x9633;&#x4F5C;&#x6587;700&#x5B57;</a></div>
<h1>&#x6211;&#x5728;&#x6D77;&#x91CC;&#x770B;&#x592A;&#x9633;</h1>
<div class="info">&#x65F6;&#x95F4;&#xFF1A;2019-07-10 10:00:22&#x3000;|&#x3000;&#x4F5C;&#x8005;&#xFF1A;&#x5F20;&#x6D77;&#x4E00;</div>
<div class="content"><div class="news"><script type="text/javascript">news1();</script></div>
<p>&#x5927;&#x6D77;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#xFF0C;&#x4E00;&#x70B9;&#x4EAE;&#x5149;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5DE1;&#x903B;&#x7684;&#x706F;&#x7B3C;&#x9C7C;&#x6E38;&#x8FC7;&#xFF0C;&#x80FD;&#x5E26;&#x6765;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x4E1D;&#x5FAE;&#x5F31;&#x7684;&#x4EAE;&#x5149;&#x3002;&#x5E78;&#x597D;&#x6211;&#x5DF2;&#x9002;&#x5E94;&#x4E86;&#x9ED1;&#x6697;&#xFF0C;&#x80FD;&#x770B;&#x6E05;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6211;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x80FD;&#x7075;&#x6D3B;&#x81EA;&#x5982;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x76F4;&#x5411;&#x5F80;&#x7740;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x4F46;&#x8FD9;&#x5BF9;&#x4E8E;&#x4E00;&#x6761;&#x666E;&#x901A;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x6DF1;&#x6D77;&#x4E2D;&#x7684;&#x5C0F;&#x9C7C;&#x6765;&#x8BF4;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x6D77;&#x9F9F;&#x7237;&#x7237;&#x5BF9;&#x6211;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x6CBF;&#x7740;&#x957F;&#x6EE1;&#x6C34;&#x8349;&#x7684;&#x60AC;&#x5D16;&#x5F80;&#x4E0A;&#x6E38;&#xFF0C;&#x6E38;&#x5230;&#x5C3D;&#x5934;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x9633;&#x5149;&#x3002;&#x8DDF;&#x7740;&#x9633;&#x5149;&#x6E38;&#x51FA;&#x6D77;&#x9762;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x592A;&#x9633;&#x4E86;&#x3002;&#x4F46;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x592A;&#x9633;&#x53EF;&#x80FD;&#x4F1A;&#x523A;&#x4F24;&#x4F60;&#x7684;&#x773C;&#x775B;&#x3002;&#x201D;</p>
<p>&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x5BB6;&#x4E2D;&#x7559;&#x4E86;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x6765;&#x5230;&#x90A3;&#x4E2A;&#x957F;&#x6EE1;&#x6C34;&#x8349;&#x7684;&#x60AC;&#x5D16;&#x4E0B;&#x3002;&#x6211;&#x5411;&#x4E0A;&#x671B;&#x4E86;&#x671B;&#xFF0C;&#x60AC;&#x5D16;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x3002;&#x4F46;&#x6211;&#x5DF2;&#x7ECF;&#x4E0B;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x5C31;&#x6CBF;&#x7740;&#x6D77;&#x8349;&#x5411;&#x4E0A;&#x65B9;&#x6E38;&#x53BB;&#xFF0C;&#x6E38;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5341;&#x5206;&#x75B2;&#x5026;&#xFF0C;&#x5728;&#x6D77;&#x8349;&#x8FB9;&#x6355;&#x6349;&#x4E86;&#x51E0;&#x53EA;&#x5C0F;&#x867E;&#x7C73;&#xFF0C;&#x7A0D;&#x4F5C;&#x505C;&#x6B47;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x6211;&#x7684;&#x201C;&#x9010;&#x65E5;&#x4E4B;&#x65C5;&#x201D;&#x3002;</p>
<p>&#x8D8A;&#x5F80;&#x4E0A;&#xFF0C;&#x73AF;&#x5883;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x4EAE;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x4E5F;&#x7741;&#x4E0D;&#x5F00;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x6293;&#x4F4F;&#x6D77;&#x8349;&#x5F80;&#x4E0A;&#x6E38;&#x3002;&#x6709;&#x7684;&#x6D77;&#x8349;&#x6BD4;&#x8F83;&#x677E;&#x52A8;&#xFF0C;&#x6709;&#x4E24;&#x6B21;&#x5DEE;&#x70B9;&#x6389;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x4E00;&#x5E26;&#x53C8;&#x7ECF;&#x5E38;&#x6709;&#x9CA8;&#x9C7C;&#x51FA;&#x6CA1;&#xFF0C;&#x6BCF;&#x8D70;&#x4E00;&#x6B65;&#x90FD;&#x8981;&#x542C;&#x4E00;&#x542C;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x9CA8;&#x9C7C;&#x7684;&#x52A8;&#x9759;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x60AC;&#x5D16;&#x5C3D;&#x5934;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x6211;&#x5DF2;&#x7ECF;&#x662F;&#x7CBE;&#x75B2;&#x529B;&#x5C3D;&#x3002;&#x6211;&#x62AC;&#x5934;&#x5411;&#x4E0A;&#x770B;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x675F;&#x5149;&#x76F4;&#x523A;&#x6211;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x7531;&#x4E8E;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x7684;&#x5149;&#xFF0C;&#x6211;&#x6655;&#x5012;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x8EAB;&#x4F53;&#x53C8;&#x6162;&#x6162;&#x6C89;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x9192;&#x6765;&#x65F6;&#xFF0C;&#x6211;&#x8EBA;&#x5728;&#x6D77;&#x9A6C;&#x533B;&#x751F;&#x7684;&#x8BCA;&#x6240;&#x91CC;&#xFF0C;&#x65C1;&#x8FB9;&#x662F;&#x6EE1;&#x8138;&#x7126;&#x6025;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x3002;&#x6211;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#xFF0C;&#x52AA;&#x529B;&#x4E86;&#x5C06;&#x8FD1;&#x4E00;&#x5929;&#x7684;&#x7ED3;&#x679C;&#x5316;&#x4E3A;&#x4E86;&#x7070;&#x70EC;&#x3002;&#x542C;&#x533B;&#x751F;&#x8BF4;&#xFF0C;&#x6211;&#x9664;&#x4E86;&#x773C;&#x775B;&#x6709;&#x70B9;&#x523A;&#x4F24;&#xFF0C;&#x5176;&#x4F59;&#x5E76;&#x65E0;&#x5927;&#x788D;&#xFF0C;&#x9700;&#x8981;&#x9759;&#x517B;&#x51E0;&#x5929;&#x624D;&#x80FD;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x4E09;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x6211;&#x53C8;&#x6253;&#x8D77;&#x4E86;&#x770B;&#x592A;&#x9633;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E09;&#x5929;&#x7238;&#x7238;&#x5988;&#x5988;&#x6CA1;&#x5C11;&#x8DDF;&#x6211;&#x5520;&#x53E8;&#xFF0C;&#x4F46;&#x6211;&#x4F9D;&#x7136;&#x662F;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x53C8;&#x72EC;&#x81EA;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x53C8;&#x7ECF;&#x5386;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x518D;&#x6B21;&#x6765;&#x5230;&#x4E86;&#x60AC;&#x5D16;&#x7684;&#x9876;&#x90E8;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5438;&#x53D6;&#x4E86;&#x4E0A;&#x6B21;&#x5FC3;&#x6025;&#x5403;&#x4E0D;&#x4E86;&#x70ED;&#x8C46;&#x8150;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5148;&#x6349;&#x4E9B;&#x867E;&#x7C73;&#x8865;&#x5145;&#x80FD;&#x91CF;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x53C8;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x3002;&#x5403;&#x9971;&#x540E;&#xFF0C;&#x6211;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x9633;&#x5149;&#x5E76;&#x4E0D;&#x521A;&#x70C8;&#xFF0C;&#x800C;&#x662F;&#x67D4;&#x548C;&#x7684;&#x3002;&#x6211;&#x6CBF;&#x7740;&#x9633;&#x5149;&#x6162;&#x6162;&#x7684;&#x5411;&#x6D77;&#x5E73;&#x9762;&#x4E0A;&#x6E38;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x5934;&#x9732;&#x51FA;&#x4E86;&#x6C34;&#x9762;&#x2014;&#x2014;</p>
<p>&#x5386;&#x7ECF;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x7684;&#x6211;&#x7EC8;&#x4E8E;&#x89C1;&#x5230;&#x4E86;&#x592A;&#x9633;&#xFF01;</p>
</div><div class="clear"></div></p>
        </div>
      {% endblock %}