{% extends './layout/layout.html' %} 
      {% block title %} 我的偶像作文600字 - 作文网 {% endblock %} 
      {% block content %}
        <div>
          <h1>我的偶像作文600字</h1>
          <p><div class="path"><em><a href="https://m.zuowen8.com/a/628550.html" target="_blank">&#x624B;&#x673A;&#x7248;</a></em><a href="https://www.zuowen8.com/">&#x4F5C;&#x6587;&#x5427;</a> &gt; <a href="/chuzhong/">&#x521D;&#x4E2D;&#x4F5C;&#x6587;</a> &gt; <a href="/chuzhong/zhongkaozuowen/">&#x4E2D;&#x8003;&#x4F5C;&#x6587;</a> &gt; <a href="https://www.zuowen8.com/a/628550.html">&#x6211;&#x7684;&#x5076;&#x50CF;&#x4F5C;&#x6587;600&#x5B57;</a></div>
<h1>&#x6211;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x62DC;&#x62DC;</h1>
<div class="info">&#x65F6;&#x95F4;&#xFF1A;2019-11-29 13:14:08&#x3000;|&#x3000;&#x4F5C;&#x8005;&#xFF1A;&#x5415;&#x82B3;&#x828A;</div>
<div class="content"><div class="news"><script type="text/javascript">news1();</script></div>
<p>&#x9752;&#x6625;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x5EA6;&#x8FC7;&#xFF1F;&#x6709;&#x7684;&#x5982;&#x540C;&#x70C8;&#x706B;&#xFF0C;&#x6C38;&#x8FDC;&#x7167;&#x8000;&#x522B;&#x4EBA;&#x3002;&#x6709;&#x7684;&#x5374;&#x50CF;&#x8367;&#x5149;&#xFF0C;&#x751A;&#x81F3;&#x7167;&#x4E0D;&#x4EAE;&#x81EA;&#x5DF1;&#xFF01;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x6001;&#x5EA6;&#xFF0C;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6218;&#x6597;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x72B9;&#x8BB0;&#x5F80;&#x65E5;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x7EFC;&#x827A;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x8EAB;&#x5F71;&#x649E;&#x5165;&#x6211;&#x773C;&#x7738;&#xFF0C;&#x4E71;&#x4E86;&#x82B3;&#x534E;&#xFF0C;&#x4ED6;&#x4FBF;&#x662F;&#x4EBA;&#x6C14;&#x5076;&#x50CF;---&#x6613;&#x70CA;&#x5343;&#x73BA;&#x3002;&#x540E;&#x9762;&#x7684;&#x65E5;&#x5B50;&#x4E2D;&#xFF0C;&#x4ED6;&#x5E38;&#x5E38;&#x6D6E;&#x73B0;&#x5728;&#x6211;&#x8111;&#x6D77;&#xFF0C;&#x4E0D;&#x5F15;&#x81EA;&#x6765;&#xFF0C;&#x6325;&#x4E4B;&#x4E0D;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5982;&#x4E00;&#x6E56;&#x5E73;&#x9759;&#x7684;&#x6F6D;&#x6C34;&#x88AB;&#x4E00;&#x5757;&#x5C0F;&#x77F3;&#x5B50;&#x5F15;&#x51FA;&#x6CE2;&#x6F9C;&#xFF0C;&#x6270;&#x4E71;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6BCF;&#x5F53;&#x4E0A;&#x8BFE;&#x65F6;&#xFF0C;&#x8001;&#x5E08;&#x7684;&#x8BB2;&#x53F0;&#x4E0E;&#x6211;&#x7684;&#x8EAB;&#x7554;&#x5982;&#x540C;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5FC3;&#x4E2D;&#x60F3;&#x770B;&#x7740;&#x6613;&#x70CA;&#x5343;&#x73BA;&#xFF0C;&#x5634;&#x89D2;&#x603B;&#x4F1A;&#x753B;&#x7740;&#x70AB;&#x4E3D;&#x7684;&#x5F27;&#x7EBF;&#xFF0C;&#x201C;&#x5E78;&#x798F;&#x201D;&#x7684;&#x4EE3;&#x4EF7;&#x4FBF;&#x662F;&#x88AB;&#x8001;&#x5E08;&#x201C;&#x5956;&#x52B1;&#x201D;&#x3002;&#x4F46;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5FC3;&#x4E2D;&#x4F9D;&#x65E7;&#x6B22;&#x4E50;&#x3002;&#x6BCF;&#x6BCF;&#x4E0B;&#x8BFE;&#xFF0C;&#x6211;&#x603B;&#x4F1A;&#x62C9;&#x7740;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x9F50;&#x8BA8;&#x8BBA;&#x81EA;&#x5DF1;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x6211;&#xFF0C;&#x773C;&#x795E;&#x603B;&#x5E26;&#x7740;&#x5149;&#x7FFC;&#xFF0C;&#x5634;&#x89D2;&#x4E0D;&#x66FE;&#x4E0B;&#x843D;&#xFF0C;&#x5728;&#x8BF4;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53CC;&#x624B;&#x5728;&#x7A7A;&#x4E2D;&#x6325;&#x821E;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x5FC3;&#x4E2D;&#x5982;&#x871C;&#x7CD6;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x4F3C;&#x4E4E;&#x9EEF;&#x7136;&#x5931;&#x8272;&#xFF0C;&#x552F;&#x6709;&#x6613;&#x70CA;&#x5343;&#x73BA;&#xFF0C;&#x662F;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x706F;&#x76CF;&#xFF0C;&#x662F;&#x52B3;&#x7D2F;&#x540E;&#x7684;&#x6E05;&#x8336;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x9893;&#x7136;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x90A3;&#x5929;&#xFF0C;&#x90A3;&#x6539;&#x53D8;&#x6211;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x6211;&#x8D70;&#x5728;&#x6821;&#x56ED;&#x5C0F;&#x9053;&#x4E0A;&#xFF0C;&#x62AC;&#x671B;&#x5929;&#x7A7A;&#xFF0C;&#x8499;&#x8499;&#x7070;&#x6697;&#xFF0C;&#x4FEF;&#x89C6;&#x82B1;&#x513F;&#xFF0C;&#x4E86;&#x65E0;&#x751F;&#x673A;&#x3002;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4F3C;&#x4E4E;&#x5145;&#x6EE1;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#x7684;&#x6050;&#x60E7;&#x2014;&#x2014;&#x8FD9;&#x6B21;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#xFF0C;&#x964D;&#x5230;&#x4E86;&#x4E09;&#x5341;&#x516B;&#x540D;&#x3002;&#x5728;&#x6C89;&#x91CD;&#x7684;&#x6B65;&#x4F10;&#x4E0B;&#xFF0C;&#x6211;&#x56DE;&#x5230;&#x5BB6;&#x3002;</p>
<p>&#x8FDB;&#x95E8;&#xFF0C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x63A5;&#x6536;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x9A82;&#xFF0C;&#x4ED6;&#x4EEC;&#x6DE1;&#x6DE1;&#x5730;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x5982;&#x540C;&#x6DF1;&#x53D7;&#x6253;&#x51FB;&#xFF0C;&#x53EA;&#x5269;&#x5931;&#x671B;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x523A;&#x75DB;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x623F;&#x67D4;&#x8F6F;&#x5904;&#x3002;&#x53EA;&#x95FB;&#x5F97;&#x7238;&#x7238;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x597D;&#x597D;&#x60F3;&#x60F3;&#x5427;&#x3002;&#x201D;&#x542C;&#x7F62;&#xFF0C;&#x6211;&#x7684;&#x6CEA;&#x73E0;&#x4E0D;&#x7531;&#x5DF2;&#x63A7;&#xFF0C;&#x6025;&#x6025;&#x6ED1;&#x843D;&#x3002;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x6211;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5815;&#x843D;&#xFF0C;&#x5982;&#x4E00;&#x4E2A;&#x6298;&#x65AD;&#x7FC5;&#x8180;&#x7684;&#x5815;&#x843D;&#x5929;&#x4F7F;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x5B89;&#x5F97;&#x5176;&#x4E50;&#x3002;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4E71;&#x6211;&#x6D41;&#x5E74;&#x7684;&#x8EAB;&#x5F71;&#x5728;&#x7F13;&#x7F13;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x731B;&#x53D1;&#x89C9;&#xFF0C;&#x65F6;&#x95F4;&#x90FD;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x6613;&#x901D;&#xFF0C;&#x9752;&#x6625;&#x6613;&#x8001;&#xFF0C;&#x6211;&#x5FC3;&#x4F24;&#x60B2;&#x3002;</p>
</div><div class="clear"></div></p>
        </div>
      {% endblock %}